{
    "result": "Turbulent, cramped, jumbled and jarring, bleating and wooly chaos. Pandora was trapped in the co-operator chair by a tangled mess of carbmat straps, doing her utmost to dismiss the blaring alerts as quickly as they popped up. Kendrick from Dewy didn’t make it easy, ramming into her again and again as he desperately tried to brace himself against the walls of the tiny mech cockpit, making nonsense suggestions directly into her ear whenever he lurched close.\rHarper Dishy clung to the exposed piping in the back of the tiny room, offering an endless supply of witty quips that Pandora was sure were quite clever if she could hear them over the cacophony of one distressed mech, four terrified Sheeple, and a hundred deafening alarms. Dakota, their fearless leader, was the only one with any semblance of control in the face of terror. She gripped the mech drivesticks with both hands, struggling to keep them upright and stumbling forward as something tore into the outer plating.\rThe flock had been out minding their own business, exploring the newly released Beta worlds in their shiny new mech, when something had come out of absolutely nowhere and grabbed onto them like, like, something very big and grabby. It twisted their whole mech around like a tiny lamb’s toy, sending them careening into a dense jungle.\rKendrick slammed into Pandora’s back again, pushing her tight against the tangle of straps digging into her stomach. 'We really should have gotten weapons! Probably important to get weapons before going out into the Beta worlds!' He bleated, his face sticking out over her shoulder. 'Missiles, railguns, lasers, or even a big plasma sword? Anything would have been good. Anything at all! Don’t you think?' \rBefore she could nod her head and agree, another violent lurch sent Kendrick backwards into Harper, where they panic talked right past each other. The brief Kendrick-free respite gave Pandora the opportunity to unlatch the mass of straps. Freedom at last! Sure, it would have been nice to have purchased some weapon accessories before venturing out into the plethora of new zones released in this 'Version Beta' of the TPL. But of course Dakota being the frugal daughter-of-a-ewe she was, had nixed the idea of spending any of their precious credits on even one weapon, or the duotanium armor upgrade, or even an expanded cockpit with two extra seats. Very good with money. Not always good with decisions. \rPandora briefly considered that she should have said something at Vertex Gardens when Dakota had bought the mech from those shifty Rejects, Flotsam and Jetsam. But, it wasn’t really her place in the flock to speak up. Her role was to listen, to smile, and to agree with whatever Kendrick and Harper said or everything Dakota decided. And now because she hadn’t said anything, the whole flock was hurtling through the virtual wilderness, utterly defenseless, yet with plenty of spare credits in their soon to be emptied wallets. About to be d-mezzed quite traumatically whenever whatever was out decided to stop playing with its food and ripped through the last vestiges of monotanium armor and into the Sheeple packed cockpit. Everything had turned into a muck filled pen because she didn’t speak up when she could have.\r'I sure hope we aren’t going to get d-mezzed and lose everything in our inventory!' Kendrick wailed as he slammed into Pandora’s back for the billionth time, pushing her into the side viewport. 'I won’t even get a chance to craft anything with that 'Totally RAD-ium' we picked up in Waste Land!'\r'What a total waste…' Harper quipped loudly from the back of the cockpit, clinging desperately to a broken pipe jutting from the wall.\rHer face mashed up against the viewport glass, Pandora now had a great view of the outside. Towering trees with pastel leaves whirled past. The rich dark greens of the ground. A flash of the glorious golden sky through the canopy. And through it all, a glimpse of something else. Something wrapped around them. Deep in her programming, a nice little voice told her not to look, but Pandora couldn’t help it. She locked her eyes on whatever this new strangeness was that had made itself their enemy. There were bits of black, and glowing reds, swirling like a storm around the mech. It wasn’t just another mech, and not any MOB she had ever seen, though there could be all sorts of state-of-the-art oddities in these fresh, new worlds. Maybe it was just some environmental hazard or a clever trap laid out by a Demon to trap unwary explorers? \r'I’d be less worried about your loot and more worried about what spawn node we’d end up at after we get iced.' Dakota growled through gritted teeth, as she continued to guide the mech through the maze of towering trees. The strangeness continued to press in around them and the mech groaned loudly in protest as its structural limits were pushed far past standard usage parameters.\rThere! The strangeness writhed its way along the mech’s right arm, ripping the whole thing off with a shuddering crash before leaping back onto the body. It was only a brief moment, but enough for Pandora to get a good look at the thing. Or at least a part of the thing. Or really just like a tiny peek at a single glistening eye with an ugly red pupil and odd, distorted streams of polluted code running through the sclera. Whatever this thing was, it seemed to be alive, something that could be talked with, reasoned with. Maybe? \rWith an exasperated grunt, Pandora pushed the front half of Kendrick out of the co-operators chair and secured a length of carbmat strap around her waist. She had meant to merely suggest to Dakota that they try talking to the creature, but some strange impulse took her over and she leaned over to the comms station and grabbed the headset herself.\r'What are you doing, Pandora?! There is no one out there to hear us!' Dakota shouted. 'Get back on squashing those alerts!'\rThat odd code flashed through Pandora’s mind and she found herself ignoring her earnest yet dull leader for the first time ever, and settled the heavy headset over her floppy, delicate ears. After only the briefest moment of hesitation, she slammed her hand down on the button that opened a broad frequency comm channel. Instantly a horrible screeching blasted through the headset and right into Pandora’s poor auditories. The sound was like a million voices speaking all at once over their own open headsets, all the feedback compounding and building on each other. Pandora jerked her head back in surprise, pulling the headset cord from its socket and switching the whole comm system to default speakers. The tsunami of feedback slammed into the cockpit with even more devastation than the actual attack. Kendrick and Harper clung to each other and wailed in despair. Dakota valiantly flung herself towards the comms station to switch off the channel, which sent the whole mech careening to one side. There was one final burst of static and then a horrible shuddering THUD! \r'Our Ewe-forcer!' Kendrick and Harper bleated in unison as they lay with their backs against the rear of the cockpit, which in the crash had become the new 'down'. The mech gave one last burp of an alert and then all was silent. Whatever the creature was, it seemed to have vanished as oddly and suddenly as it had arrived.\rIt took a few awkward bloxs to sort themselves out of their jumbled dimensions and emerge from the cockpit, the rest of the herd grumbling, glaring, and totally judging Pandora the whole time. It was immediately and immensely clear that they wouldn’t be going anywhere anytime soon. The gaping holes in the chassis, the one leg completely off kilter, the giant dent in the head, not to mention the arm the creature had ripped off which was nowhere to be seen. Whatever had come out of the wilderness and attacked them had left them stranded here. Wherever here was.\rHer herd kept giving her dirty looks and whispering amongst themselves, so Pandora decided it was an excellent time to make herself useful again and do a run around the ragged clearing they had created for themselves in their violent crash. There was thick jungle all around, though not like any jungle she had seen before, in neither the Paradigm nor in the few vids she had seen of IRL before the Terminus events had blasted every living thing from existence with an endless barrage of blizzards and glaciers. Instead of your standard green leafy trees and your basic, lush verdant undergrowth with their blooming florals of default reds, pinks, and yellows; there were only the colossal tawny fronds of colossal puce palm trees and sepia toned flowers blossoming from rainbow shrubbery. Even the sky was all weird. Gold instead of blue. A cerulean sun shining down through the gaps in the fronds in rich and vibrant blues, in stark contrast to the nice comforting, xanthous star she had spent so many cycles making friends with. \rPandora didn’t know which Tripper had left their stash out for the Architects, but the all-powerful and all-knowing creators of the Paradigm sure had gotten way more liberal with their worldbuilding in Version Beta. Whichever one was behind this little jungle had apparently decided to throw all rules and norms right into Trashbin and created a psychedelic wonderland.\rShe glanced back at her herd, though they didn’t feel very herdy anymore. Kendrick was droning on and on about how they could be saved and who would be doing the saving. Harper tossed in a subtle insult or pun after each one, while Dakota nodded sagely along, expertly ignoring them both as she swiped through holographic maps on her bracer. Just a trio of Sheeple crowding together in fear, hoping someone would come along to be their savior. Typical Sheeple behavior. Well, Pandora was sick of it. \rWith an impulse not at all like her, without even a wave goodbye, Pandora turned herself around and trudged into the undergrowth of the jungle. She had no idea at all of where she was going but just had to be anywhere other than with them. She didn’t know where the feeling came from, why she felt compelled to go against the usual Sheeple instincts to stick together and follow whoever was willing to take the lead. But here she was walking in a completely random direction in a completely random jungle in some completely random world. She’ld always prided herself in making the safe, quiet, and cooperative choice. Now she was hoofing it through a dangerous jungle, by herself, making a huge racket. And it felt good. Really good.\rEver since she could remember, Pandora always had the desire to be part of something. Of anything really. Anything cool or interesting or novel or even just slightly curious. It was something all Sheeple did. She actually liked that part. It led to all sorts of excitement. What she hated was that whenever she joined in on the excitement, grouped up with fellow Sheeple, her naturally bubbly personality would just slip away into a subdued and subservient persona. A personna whose primary purpose was to fill the missing role in the room, in the group, in the flock. And that always meant being the quiet one. Groups always needed more people to listen, and less people to talk. In a Talent designed to follow, she was the ultimate follower. \rBut it all felt different now. There was something new inside her telling her to do something other than Be Quiet. Be Good. Be Have. Something that had told her to abandon her herd and go off by herself. It was thrilling, yes, but that thrill was becoming more terror the longer she walked, the longer she was alone. What if she ran into that monster again and got d-mezzed, respawning in some strange lonely node? What if the rest of the herd actually got rescued and when she came back they were all gone, not even a note saying goodbye?! How could they just abandon her like that after 4 whole cycles together?! Why oh why did she do something so stupid like walking away from her flock?! They were meant to stick together. There was safety in numbers. Safety in the herd. Just stand around and smile and nod and listen to every dumb, bleating word… No! She couldn’t turn back. She couldn’t be a failure the one time she acted on her own. The only way was forward, and she was going to follow that path no matter how long and how far it… \rTWONK!\rPandora collided with something so massive, so ridged, so dense, that she saw a few HP drift out from her head. Sprawled out on the vibrant peach sand, it suddenly occurred to her that she had wandered right out of the jungle and was now on a beach. And on that beach, right in her way, was a giant, towering mech. She tried to blink the glitch away, wondering how their Ewe-forcer had gotten so big and so repaired, but then she saw the woman. A bright, glorious, and beautiful woman who was definitely not a Sheeple, not even a sorta cool Sheeple like Dakota. The woman was sitting about 25 meters up, on a hammock strung between the two extended arms of a mech that was definitely not her herd’s Ewe-forcer. The alluring stranger looked down at Pandora through glamorously large gold sunglasses, one hand atop her shiny, hairless head.\r'It appears I ran into your Mech.' Pandora said.\rThe mystery woman said something, but Pandora could barely catch a word with the distance and the melodious crashing of the burgundy surf against the pristine rosé sands. \r'You see I was out roaming around,' Pandora said louder. 'And my herd-'\r'What are you saying!?' The woman called out. 'I can’t hear you!'\r'YOU SEE I WAS OUT-' Pandora started again, cupping her hands around her mouth.\rThe woman threw her hands up in surrender and leapt off the hammock, falling like a gorgeously tanned missile in a bright purple bikini and yellow flip flops. Just before she hit the soft sand, she tapped her bracer and a blue aura appeared beneath her, turning her descent into that of a gorgeously tanned feather in a bright purple bikini and yellow flip flops.\rPandora watched all of this with wide-eyed amazement, and it took every bit of willpower to keep her mouth from dropping all the way into the sand. \r'That…that was amazing!!! Like absolutely! Oh, I haven’t introduced myself. Hello, nice to meet you, and your mech of course! Though, haha, silly me, can’t really meet a mech, well except my head did meet the foot of your mech so there is that. But don’t worry, I am not the litigious type. I do really love your swimsuit. I still haven’t introduced myself, have I? Well, I am Pandora. I am a Sheeple obviously. And you are?' \rThe woman had slipped off her giant sunglasses during Pandora’s ramblings and held them loosely in one hand while the other was planted firmly on her hip as she arched one elegant eyebrow. Her mouth was a no-nonsense straight line, with the slightest quiver at the corners.\r'Listen Pandora, all good about the mech.' The woman said with the good-natured grumble of someone who had just woken up from a nice pleasant nap under a perfect tropical sun. 'She’s a hardy one. Didn’t even leave a scratch. Thanks for checking in with me though.'\r'Oh, of course. I would never ram and run! Don’t know how I quite managed to bump into you anyhow. You see, I was out roaming around away from my herd as I’ve been quite separated from them for far too long. I was just considering turning back and finding them, just in case they get rescued and leave without me, but I must have not been paying attention since suddenly I was ramming into your mech and was not in the jungle anymore, but on this rather odd beach. Have you noticed the colors here are so, so odd?'\rPandora could see that the woman’s eyebrow was rising higher with each babbling word, but she just couldn’t stop until she finally forced out a question which demanded a response. And a response required that she shut up for a tix at least to let the woman answer. \r'Yes. I noticed. I rather like it. But anyways, we’re square. You can go back to your herd now or whatever.' The woman gave a polite wave, slid her sunglasses back on, and turned on a flip flop heel back towards her mech.\rPandora was used to being dismissed, ignored, and ditched, but instead of the usual strategy of turning around and sheepishly going back to her herd, she found herself standing firmly in place. Her head pounded with the memory of a million shrieking voices, her tongue twisting in her rapidly drying mouth as if trying to speak that twisted code she had seen in the monster’s eye. Something was wrong. Very wrong. The words that she had been happily throwing out in a liberated and gleeful spree were now crawling up her throat and trying to force themselves out through her clenched teeth. She clamped both hands over her mouth to keep them at bay, but why would she do that? Why not speak? \rShe couldn’t just let this very cool and mysterious woman walk away, now could she? She had to get her to stick around and listen to all of Pandora’s wonderful words. It would only take a stax or twelve. Pandora could share all about her life, about that terrifying monster in the jungle, and all about that weird code. Maybe if Pandora just talked fast enough, long enough, she might say something funny, or smart, or maybe even interesting. Enough for the woman to stop leaving and listen to her for just that little bit longer. Every moment would be a gift, really.\r'Again really, super-duper sorry for bothering you. Your mech is super cool! We had a mech too, but we were attacked by something really strange. We tried to fight it off, but Dakota is really tight with the credits, so we didn’t buy any weapons, so I guess we weren’t really trying to fight it off, just hold it off while we ran away. We didn’t even see what it was until I got my face pressed into the window and then blam, there it was, all red and black and twisted and like had these eyes with odd, twisty code with all these jagged lines in them and then I turned on the comms to…'\rThe woman was almost back to her mech when she froze in mid step and turned on her other flip-flop heel. 'What. Did. You. Just. Say.'\r'Oh, that I turned on the comms to…'\r'Before that.'\r'That I was really super-duper sorry for bothering you?'\rThe woman growled and slipped off her sunglasses again, covering the distance between them in three long strides. She grabbed Pandora by the wool and got right up into her face, dark eyes ablaze. It was very awkward. 'About the weird code. Talk. Now.'\r'Oh yes, the thing that attacked us! It had like this weird, tangled up and kinda jagged code in its eyes, well its eye, I only saw the one, and was all red and black and super creepy. When I turned on the comms it was really mean and screechy. Hurt my ears and my head too a little if I am being honest. Not as bad as your mech hurt my head though. Did you know real sheep have a specially designed skull to withstand impact like that, not that real sheep even exist anymore-'\r'Enough!' The woman’s voice was as loud and intense as her wild eyes. 'This thing that attacked you. Where did you find it? Can you take me to it?'\r'Well, it disappeared after our mech fell over. But sure! I can take you to where it last was. Where our mech is. Where my herd is, well old herd, ex-herd?'\r'I could care less about your polyamorous Sheeple relationship politics. We need to get going. Now.'\r 'Polyamorous?! Oh, that is quite a misconception. Us Sheeple aren’t like that at all. Of course I have had my frolicking in the hay with Kendrick and Harper, together and separately, but we would never do such things with Dakota, well not all at once, maybe one on one those few times. And there was the Last Night incident.' \rThe woman pulled a cloak out of her inventory and threw it over her shoulder. 'Let’s go. You can talk while we walk. I’m Soleia by the way. Smuggler.'\r'Oh, I’m Pandora. Just Pandora. Sheeple. But I already said all that before, didn’t I? What was I saying before? Oh yes, the Last Night incident. So the thing is that it was the morning after and Kendrick was musing about how he couldn’t remember last night very clearly. So…' Pandora started walking back the way she had come, her mouth a faucet finally turned loose on thirsty ears that took in every word. She found that she quite rather liked it.\rShe chatted on as her and her new friend trekked through the towering palms towards the general direction of her ex-herd. Her body hummed with an inner effervescence never experienced before as she began to tell the full story, in detail, of how she met her herd and all the adventures they had had over the past four cycles. Every thought that popped into her head went right out her mouth, but if Pandora was taking up too much of the conversation, Soleia didn’t mention it. She just trailed behind Pandora silently, soaking up every word. Probably.\rIt was only after a few staxs, and more than a few wrong turns, that Soleia finally said something. 'Maybe you could just skip to the end and keep your focus on retracing your steps? This is kinda a time-sensitive mission.'\r'Oh say no more! Right to the end. Um, so skip the bit about the Beta reset, Waste World and the mutant sludge, winning poker against a Gambler on the toxic riverboat casino, buying our mech from those odd brothers in Trashbin. So that was when my flock arrived in this jungle, oh like a cirxit or so ago. With all these Beta worlds opening up, there’s been so many places to trample around in and explore! We’ve bopped around a lot. Here and there. This way, that way, upways, downways. Oh, the place where everything was upside down was definitely one of my favorites! And I guess that’s the end of it…' Pandora trailed off confused. She had never felt such an overwhelming need to fill the silence before. But here they were. In silence. Nothing left to say.\r'Oh hey!' Pandora said, a few tixs later. 'How do you know about this virus thing anyway?' \rSoleia flinched. 'Maybe let’s get in the practice of not calling it a virus, okay? It can spread just on that, as far as I know.'\r'Oh, oops. How do you know about this whole unspeakable-thing anyway?'\rSoleia leapt over a fallen palm tree and then leaned against it. 'Not sure calling it the unspeakable-thing is going to be any more discreet than just calling it a virus, but I suppose it will do for now.' She took a long pause, gazing up at the cloudless golden sky, before finally looking back down to Pandora. 'An Architect told me.' \r'Wait, wait, wait! Hold up. Like an ARCHITECT? One of THE Architects? Like one of the Architects of the PARADIGM!?'\r'Yup. Well, not directly. The Architects speak through these beings called Holos…but that’s not really important. The intel was legit.'\rPandora stumbled over her feet in excitement and collapsed against the fallen tree, latching onto Soleia’s arm as tightly as she was holding onto her words.\r'Don’t stop. Go on. What’s the dealio? Spill that tea!'\r'The deal is this thing… it spreads through words, through memory, through knowledge. Just knowing about it infects you. Back on the beach? If I wasn’t already infected, you’d have contaminated me too. If you’re infected, that means you’re a vector. You can spread it just by speaking about it. Describing it. Mentioning it.' \r'That’s completely and absolutely sinister. A meme virus, um, meme unspeakable-thing, that just demands to be talked about, but spreads when it does! You can’t even warn people about it until it's too late. What happens if it spreads? What happens if you are infected? Is that different from being contaminated?'\r'I’m not sure exactly. I know that whoever is infected is altered, changed in some fundamental ways. It happened to me. I also know that if this thing keeps spreading, if it isn’t contained, it will infect everything it can, warp it all, and eventually destroy the Paradigm.' Soleia glanced at Pandora with an obvious emote of equal parts grief and empathy. 'In short, I was told I was doomed. And it looks like you’ve just been condemned too.' \rSoleia let the revelation hang for only a tix before pushing off from the fallen tree. 'Alright, enough moping around. Let’s get going.'\r The pair walked in silence for a few bloxs, the recent death sentence enough to finally leave the all new Pandora in an all new kind of speechlessness. The situation was rather grim and certainly a heavy burden, but the more that Pandora thought about it, the lighter she felt. If she was going to die, like really die, then she would get to live out however many cycles she had left living her life free to do whatever she wanted, however she wanted, and doing something super duper important by keeping this deadly secret, well, secret.\r'Hey, listen. Pandora, I’m-' Soleia began to say. \r'Oh wow! My ex-flock! We made it. I did it! I led us all the way here!' Pandora rushed forward in barely contained glee.\rThe clearing was much smaller now, the damaged and fallen trees caused by the rampaging mech having mostly reset, except for the area directly around the wreckage of the poor Ewe-Forcer. Huddled close together, three Sheeple sat in the last remaining rays of the blue sun which pierced the canopy.\rKendrick was the first to notice her, leaping up from his seat and galloping the few intervening meters to meet her. 'Pandora! Did you know how long you were gone? Can’t you imagine how terribly worried we all were?' \rHarper followed behind at a leisurely pace. 'Dear me. You actually found help. I guess I owe you those ten credits, Dakota.'\r'I would never bet on the life and safety of anyone in my flock.' Dakota said in her plain manner of saying anything, barely looking up as she flipped to another holographic map projecting from her bracer.\rPandora hugged Kendrick and Harpers as fiercely as she could muster, excitement brimming from every curl and poof of her wool. She had so much to talk about. So much to tell them!\r'Friends! You’ll never guess what happened.' She said gleefully. 'I met this really cool lady, her name is Soleia, and she is a Smuggler. I didn’t know that when we first met, I just ran into her mech on the beach. Like actually rammed it hard! But then she knew about that thing that attacked us. It’s a vir-'\rSoleia’s hand clamped over Pandora’s mouth so fast she stumbled backward. All three of the other Sheeple gasped, Kendrick and Harper stumbling back in fear while Dakota leapt up, ready for action. None of her little ex-herd had any idea that Pandora had almost just doomed them all. \r'Stay back.' Soleia said, one hand still around Pandora’s mouth as the other pointed a really nice looking gold-plated pistol at the terrified Sheeple. She slowly moved backwards, towards the edge of the clearing. \rKendrick tried to run forward, but Dakota stopped him with a yank on his tail and a shake of her head. Sheeple were reckless, oblivious to a fault, but rarely were they valorous in the face of immediate and obvious d-mezzing. There was safety in numbers, but if one of the flock wandered off on their own, or were carried away by a stunning bikini-clad wolf, it was best to just let it happen rather than risk the whole flock.\rPandora, for her part, was completely limp in Soleia’s arms, letting herself just get carried off as the seriousness of what she’d almost done smothered her. She just couldn’t make sense of what was wrong with her. She felt completely undone. She had been totally wrong about her newfound freedom. She wasn’t a faucet giving life to thirsty ears. Her words were a blazing inferno - roaring and wild and unpredictable. Offering a fate far worse than simple d-mezzing.\rShe looked up at Soleia with wide-eyed appreciation, all these new feelings bursting at her seams. If the Smuggler hadn’t just stopped her from doing something unforgivable, she… she didn’t know what she would have done. No clue at all! She wondered if she had lost Soleia’s trust. Was this beautiful lady going to take Pandora into the jungle and d-mezz her? No, that wouldn’t help if she had this virus thing. It would stick around with her when she re-mezzed. Soleia would have to seal her away somewhere where she couldn’t do any harm. And she would go willingly too. She deserved it. Then Soleia looked down at her, not with anger, but something else, and all the worry and stress melted away.\rSoleia removed her hand from Pandora’s mouth as soon as they were fully back in the jungle. 'You good? Not going to blurt out the Paradigm’s most dangerous secret, are you?'\rPandora noded, her eyes still wide and glistening. 'I’m sorry…'\r'Not your fault. I mean, almost blabbing about it definitely was. But I shouldn’t have had you take me back to your flock. I was a fool to think that I could deal with this on my own anyways. Stop the spread by just hiding out here in quarantine.' Soleia sighed, letting Pandora go completely and returning her gun to her inventory with a flash of pixels. 'I knew it wasn’t going to be easy, isolating myself. But I was sure I could handle it. Anything to keep my friends, and the Paradigm, safe. But you’ve really complicated things, Pandora.'\rPandora’s eyes flared even wider. 'Little ol’ me? Really?'\r'You’ve made me realize that no matter how far I run, how hard I try to hide, I can’t escape this. It’s already out of the box. This…this unspeakable-thing. I’ve got to do something about it.'\r'Is that even possible? It’s just so insidious. It spread to me and look what it's done in less than a syx! I can’t control myself at all! I used to say maybe two sentences a circuit, but now I can’t shut up about anything and everything. This unspeakable thing has made me so, so, SO speakable! It's just a matter of time before I blab my big stupid mouth off in front of a crowd and opps, I’ve just doomed the whole Paradigm! Do you really think this is something that can be stopped? By you?' Pandora’s voice dropped off into a whisper at the end. \r'There has to be a way. I have to believe there is something I can do, otherwise what is even the fucking point.' Soleia began to pace, rubbing her temples. 'Pandora, I’m really doubt that we’re the only ones infected at this point. There are probably others like us, maybe a lot of others, who could destroy the Paradigm with a single word writ large. Every cirxit, every tix, this unspeakable-thing grows, infects just a little more until the whole place will come crashing down.' \r'Yeah, I agree.' Pandora said, slumping down on the ground and watching Soleia walk back and forth. 'Something attacked us and gave it to me, so it's spreading one way or the other!  But still, what is the plan, ma’am. What are you, um… Me? Us? What are we gonna to do about it?'\rSoleia stopped pacing, lowering her hand from her head. 'I gotta step up is what I gotta do. Seems like the... okay this whole unspeakable-thing is just too much of a mouthful. I’m just going to call it the 'UT' for now on.'\r'Does that mean we both have an unspeakable-thing infection?' Pandora asked with as much mock innocence as she could muster.\r'Yeah sure, I don’t see…seriously? Ugh. No, no UTI’s. One of the benefits of not having a real biology is we don’t have to deal with crap like that. Fine, how about we call it the Adversary?'\r'Sounds all super Biblically, which I guess fits well with my whole sheep motif but might also be super over-awesome if you want to avoid getting people’s attention.'\r'The Pox?'\r'Just another name for a virus, isn’t it?'\r'No, you’re right. We need a good codename for it. Something that isn’t going to draw attention.'\rPandora’s ears perked up. 'What about just being 'The Box'. As in, Pandora’s?' \rSoleia snorted. 'Some Degen might take that the wrong way.'\r'Or some Smuggler! Boy howdy, coming up with names is really difficult.'  \rSoleia began to pace again. 'What about something kinda hokey and overused? Like ‘the Flame’?'\rPandora looked up at Soleia with almost reverent awe. 'Ohhh. I like that one. A flame could be anything, mean anything. People have been using the symbology of fire for centuries in all sorts of superstitious nonsense. Most people would just roll their eyes and move on if they heard us talking about the 'Secret Flame' or whatever. Brokers usually give that sort of religious talk a pretty wide berth. Sheeple being the exception, of course. We love the stuff!' \r'Alright, ‘Flame’ it is. Now where was I?'\r'You were about to tell me absolutely everything about what we are going to do about the Flame.' Pandora opened up a writing app on her bracer and began to take notes.\rSoleia looked down at Pandora, confused at why the Sheeple was sitting on the ground scribbling away when recordings were a thing, but then shook her head and continued her pacing. 'When I got infected…burnt? Yeah, when I got burnt by the Flame, it was in some deep, out of the way place like this. So, I think that for whatever reason it is sticking to the remote areas. This makes these Beta worlds ground zero for the Flame. Wait a tix, did you say ‘we’?'\r'Sure! What am I going to do, sit around doing nothing while I waste away to nothing?! This is bigger than just one Broker, and it’s going to take more than one Broker to stop it. It’s time to stop being a lone wolf, Soleia, and do things the Sheeple way. Power in numbers!' She typed that into her bracer, muttering to herself as she did. 'Oh yes, that’s good. Power in numbers. Mmm hmm.'\r'Yeah… okay. So what, we start some sort of search party? Find the Flame before it gets to anyone else?'\rPandora nodded emphatically. 'And we can guide people coming out here to explore, steer them clear of any danger!'\rSoleia laughed. 'That would kinda make us shepherds, huh?'\rPandora nodded even more emphatically, pulling up a drawing app. 'The Shepherds of Soleia.' She started sketching a few ideas for a logo design.\r'Absolutely not.'\r'It’s such a good name though! And it can be shortened to S.O.S. so people can call us easily if they are in trouble.' Several variations of the logo sprouted SOS under them.\r'No and no. But enough brainstorming in the middle of this fucking jungle. Let’s get back to my mech where there is a hammock and a nice view of the beach. Do you need to say goodbye to your friends or anything?'\rPandora got up off the ground and gave one last, lingering look in the direction of her ex-herd before turning to Soleia with a big smile spreading sheepishly across her face. 'No, no need. They don’t really need me anymore. Anyways, I’ve got all the flock I need right here!'\rSoleia shrugged and started heading back towards the beach. 'Your choice. I just hope you don’t abandon me so easily.'\rPandora trotted after, feeling a purpose swell within her that had nothing to do with her code.\r'Impossible. I’ll follow you anywhere."
}