{
    "result": "What’d that Beta Worlds tutorial video say again? “The ultimate post-apocalyptic theme park”? Fuck that. “Waste Land! Where Every Day is a Blast!” my ass. More like Zone designs so nasty they would make a cockroach think twice. And MOBs that redefine the term 'unfriendly locals.' This place is gnarly. What sick Architect thought it would be a blast to trudge through radioactive sewage sludge?\rYou know, you're way too talented to be a Leftover. You would have made one hell of an Ad Buddy.\rNot having a Talent ain’t so bad. At least it gives me plenty of time to waste on you.\rWell, I’m loving the glowing sewer aesthetic.\rYou couldn't even handle the carousel at the Carnival of Carnage. That Terror-Go-Round did a number on you. Doesn’t surprise me that our leisurely stroll through the bowels of Waste Land! is more your speed.\rI had to sit on that damned carousel for what felt like a cirxit solving that riddle so we could find this place. Ugh, I'm getting nauseous thinking about it. You're welcome, by the way.\r“With your entry, this riddle was solved. Claim your prize swiftly, lest your fortune devolves. Now awaits the true test of resolve.” Yeah, yeah. But who was it that scored us the day passes we needed - our ‘entry’ that came with the Sewer Scone sample vouchers? And let's not forget who won us these hazmat suits at the game booth, huh? I had that decontamination race down to an art.\r“Thanks, Elon, for finding the hidden entrance to the sewers under the Sewer Scones booth. Thanks, Elon, for putting in a good word for me with the Winners Circle. Thanks, Elon, for coming with me on this d-mezz mission to Fallout Fields so I can suck up to Guildleader mr_ir0nic.” See? Not that hard.\rOh sure, all hail the mighty Gunter of the Winners Circle.\rHa, very funny. You know, for a theme park where none of the bathrooms actually work, they sure did code an… elaborate sewer system in this Beta World.\r'Labyrinth' is the word you are looking for. These sewers are a Puzzlemaster’s paradise. Platforms and walkways. Ropes, pulleys, and ladders. Hidden chambers and unexplored passages…\rWell, I guess we answered the question of why they were called Sewer Scones. I'm glad I didn't eat one.\rThey were actually pretty good, all things considered.\r….Do you…never mind.\rWhat?\rI can't shake off this feeling of being watched. It's like the shadows have eyes.\rOr this place was programmed to be uninviting.\rOr there are more Brokers out here looking for the same mysterious payload the Winners Circle has us searching for. That freaky cult, Shepherds of Whatever. The Wayfarer Bureau. They have the backing of the Paradigm Council, you know.\rAnd we’re in the fucking Winners Circle. As elite as they come. Don't start debugging out yet. We'll be fine.\rHey! Look there, across the way. Those look like…glowing footprints…leading to that dark, creepy tunnel over there. You think that’s the way out of here?\rYeah, anything that leads us to places we wouldn't want to go sounds about right.\rBut uh, look down. Does the toxic sludge river seem to be getting more toxic sludge-y? I swear the sewage is getting higher by the minute, and I do not want to get d-mezzed. No way I’m coming back down here. Screw this mission.\rThere's a ledge up ahead. We can use that to cross over it.\rGood eye. Looks like that tunnel is leading upwards. Hopefully, we’re almost out of this d-mezz trap.\rHonestly, I don't care where this leads, as long as it's away from this sewer.\r…\rI think we're getting closer.\rNot sure how you came to that conclusion. I can't see a thing in here.\rExactly, I want out of this tunnel even more than I wanted out of the sewers. I’m manifesting our exit.\rHuh, is that what I think it is?\rIf you're thinking it's a better situation than we're in right now…probably not. But if you're thinking it's the end of the tunnel…you’re probably right.\rLOCATION: Entrance to Fallout Fields Zone\rThis place...there's a kind of twisted beauty to it.\rAnd it's probably just as twisted in danger too.\rWhere are we headed exactly? I know the transmission from Guildleader mr_ir0nic said there have been rumors of some giant payload in Fallout Fields, but now that we are here, do we have a heading?\rOur instructions were pretty open-ended. We just know there have been massive spikes in radiation here, and we might need to crank up our rad-protection gear to make sure our rad meters don’t max out. Overall, Fallout Fields is one big question mark, so we should be ready for anything as we look for this payload.\rWhat even is this fucking payload?\rBeats me. But if we snag it, it's a one-way ticket to the top of the Winners Circle. So we’re going to find out, one way or another.\rFinding shelter would be a good start. The sky's telling me a rad storm's about to roll in. And these hazmat suits can only take so much radiation.\rOver there, you see that? There's a light in the distance. My Gunter’s gut is telling me to go there.\rYou mean that eerie glow on the far side of the kilometer-long pit of doom?\rExactly.\rShouldn’t we avoid unidentified light sources?\rAnd miss a potential clue? We didn’t come all this way for nothing.\rOf course, there's a kilometer-long pit of doom. Where else would you install one?\rYou muttering about something?\rNope! Let's get a move on.\r…\rCatch sight of that?\rIt's a bit hazy with all this smog, but seems like a metallic camper of sorts…glowing with that light.\rAlways fancied a camping trip. Do you reckon it's abandoned?\rDoesn’t matter. We've got to hole up in there before this storm hits. If our rad meters max out, we’re dust. Instant d-mezz. But keep your guard up. Lights usually mean someone’s home.\rWell, we are about to lock ourselves in with whoever it is. The storm is here. Guess we should have timed our little Waste Land! vacation better.\rQuick, shut the door before that nasty smoke gets inside.\rIt’s a mess in here. Look at all this dust. What is all this crap? Looks like a Hacker’s lab threw up in here.\rWalls have been scribbled on, too. Symbols...riddles…“Authority's echo does not always speak the truth”...What do you make of that? It's written all over the place.\rHey Captain Enigma, seems like someone created a digital replica of Fallout Fields in this ‘gram. That's the storm, right over us. Not gonna pass anytime soon. If we're gonna continue this payload hunt, we’re going to have to brave that storm.\rWe won't last a tix out there. Visibility will be zero, and Asherah-forbid we come across any MOBs.\rWait a blox. Check this out. There's a path mapped out here, leading straight through the entire Zone to…hey, I think that’s the Waste Land! respawn node.\rI didn't see any signs of a path when we were-\rBANG BANG\rUh oh, we’re about to have company.\rShould I put some coffee on?\rBANG\rHold it right there. Don’t come any closer or we’ll send you straight to the respawn node. Identify yourself.\r???: You're the one party crashing my mobile command. Who are YOU?\rLet's start with you.\r???: How 'bout I ditch this tacky hazmat poncho and respirator first?\rOh my fucking Asherah. No fucking way. Guildleader mr_ir0nic?\rIn the digital flesh, babe. Didn't think I'd cross paths with another Broker reckless enough to head into this forsaken wasteland in the middle of a rad storm. That kind of crazy, you've gotta be Winners Circle, huh?\rElon Serene, Gunter. And Terra from Vader, Leftover. Fresh Winners Circle recruits, ranking-\rYou here looking for the payload too?\rDamn straight. Wouldn't feel right sending my Faction grunts to this hellscape and not getting my own hands dirty. Found this rundown camper a while back, and it's become my makeshift headquarters. But let me tell you, the previous occupant must have been a conspiracy theorist on a whole new level. See the walls? Total loony tunes stuff, if you ask me.\rDon’t want to intrude, Guildleader, but mind if we keep you company until this storm lets up?\rThat might take a hot minute, sweetheart. What about I show you a trick or two instead? Been romping around Fallout Fields long enough to pick up a few survival hacks. Beneath this rust bucket on wheels, there's a tunnel system. It can get us moving while the storm is overhead. Let me show you something…oh, and call me Guildleader again and I’ll flood your Inventory with an endless stream of virtual cabbages. Call me Ken.\r…\rAny cirxit of the cycle, I'd take these tunnels to those sewers.\rAh, you took the Gamma Gutters to get here, huh? Fastest route without fast-travel setup, but it sure as hell isn’t the prettiest. These tunnels here always pop up right when the radiation storms kick-off. Everything might move around on the surface after the storm, but the tunnel’s path seems hard-coded.\rWhat do you mean by “move around on the surface”?\rAfter the storm passes over, some stuff disappears. Some stuff appears. And sometimes things are just…different. That’s what makes it a prime spot to stash this payload our code-crackers unearthed. Ah, here's our first pit stop!\r???: Step right up up up. Step right up up up.\rWhat's that sound? And what is this place?\rIt always gave me an underground military bunker vibe - kind of reminded me of what my friend said about Drifter bunkers…ah, forget it. A better question you should be asking is how did these pixel puppets get here?\rAre those…NPCs?\rAs real as the code they're scripted from. None of them are meant to be in this Zone - I cross-checked with our Hackers. Yet here they are, milling around down here in some time loop. Same lines, over and over.\rCarnie NPC: Step right up, step right up! Try your luck, win a three-eyed teddy bear for your sweetheart! Step right up, step right up! Try your luck, win-\rSQUAAARK\rWhat the fuck is that?!\rMutant Menagerie Zone. My bracer says it’s called an Atrotross. But the NPCs aren’t the biggest problem. Meet Ziva the Cooing.\rShe’s…she’s a Broker!\rShe's actually the main reason I’m here. She's part of the Winners Circle, headed out here a few cirxits ago, just like you two, in search of the payload. Then, out of the blue, we lost her signal. No trace on any of our channels. I got worried. Last time someone vanished without a trace...well, they didn't end up anywhere good. Followed her last known pings and found her here, caught in this glitchy limbo. Phasing in and out. In and out.\rWhat’s wrong with her?\rLooks like she got d-mezzed. But she's stuck somewhere between here and the Waste Land! respawn node.\rBut that’s horrible. The pain of getting d-mezzed...\rI can't say for sure if she's experiencing it repeatedly. If she is...damn, that's a rough ride. Being d-mezzed...that’s a kind of pain that makes getting your Inventory burned look like a minor inconvenience.\rI’d even take the respawn sickness over the hell she’s stuck in any cirxit.\rIs this related to the payload? This...strange temporal echo?\rThe time loop, the misplaced NPCs...I don't know, they could all have something to do with the payload, whatever it is. Maybe it’s so powerful it can mess with pre-programmed Paradigm stuff. According to our Hackers, this payload is a massive chunk of data, with its claws deep in the code of the Beta Worlds, so it's possible it could be altering things. Trouble is we don’t have access to the actual data it holds. But none of that helps with how to sort out Ziva here.\rCan’t we just, ya know, run her through? Finish the d-mezz for her?\rHer HP meter is already at zero. Her Inventory has already been burned. She is d-mezzed in every sense of the word. But for whatever twisted reason, she's not popping up at the respawn node.\rMaybe my leftover Sewer Scone will help her.\rYour Sewer Scone?\rSorry, was that joke in bad taste? Too soon? You see, I never was good with the heavy stuff-\rYou mean to tell me you waltzed through the Gamma Gutters without eating your RADtions?\rRADtions?\rThe Scone, man! You need to eat the Scone to get through Gamma Gutters. It's all part of the riddle, you numbskull. “Claim your prize swiftly, lest your fortune devolves. Now awaits the true test of resolve.”\rAnd if he didn't?\rIf you don’t eat the Scone, you're not supposed to get through Gamma Gutters in one piece. That's what the Gunkgorger is for.\rI'm pretty sure we would remember something called the Gunkgorger.\rPower levels off the charts. Sneaks up and hauls you into the sewage. Between the rads and its attack tactics, you're pixels in a matter of tix. The only way out of Gamma Gutters is that Sewer Scone - it won't touch you if you've had it.\rWell, Terra did have hers, maybe that's why...\rNope, nope. That doesn't track either. It's a per-Broker thing.\rHold on, what’s that rank smell?\rUgh, nasty. Smells just like-\rRun.\rWait, it does smell like the sewers.\rStop sniffing and start hauling ass, you noobs! MOVE IT!\rSKLURRRGGG\rWHAT IS THAT THING?\rTHE FUCKING GUNKGORGER!\rI THOUGHT YOU SAID IT WAS IN THE GAMMA GUTTERS ZONE!\rIT’S SUPPOSED TO BE!\rSLAAARRRP\rWhere are we heading?\rThe tunnels will take us straight to the respawn node. Our best bet is to reach the Safe Zone at the initial respawn point before Gunkgorger here d-mezzes us, and we potentially end up like poor Ziva.\rAnd what's the deal with the respawn node in Waste Land!? I'm guessing it's not as simple as the Era Novum node, where all you have to deal with is a mind-numbing stack of paperwork.\rIt’s an abandoned nuclear power plant. This tunnel will lead us straight underneath it, through a secret entrance. Once we're in, it's an all-out sprint to reach the control room where the initial respawn point is located.\rWhat’s the catch? Every respawn node has a catch!\rGetting back through Fallout Fields is the catch! Damn, and I thought you were the Gunter. Those rad storms that constantly reshape the environment every few hours? They turn this place into a twisted, never-ending obstacle course.\rHow much-\rNo time for questions, up the ladder!\rGuyyyyyyyys, it’s gaining on us. Climb faster!\rWhich way to the control room? Where's the Safe Zone?\rFollow me, you grunts. This way! A few…more…meters. I’ve got the door-\rSLAAARRGGG\rGET TO THE SAFE ZONE!\rTerra! No!\rOh, fu-"
}